import React from 'react';

function ArtPage(props){
    return (
    	<div>
    		<div className="container mt-5 mb-5">
	    		<h1 className="text-center m-5">АРТ</h1>
	    		<p className="text-justify">
	    			- Что такое настольные ролевые игры?

				Если вы хоть раз играли в компьютерные RPG, то без особых проблем поймете, что тут к чему. "Настолки" по сути являются прародителями RPG, такие игры как Baldurs Gate, Neverwinter Nights, Tides Of Numenera и пр. основаны на них. В роли компьютера выступает "Мастер". Этот человек рассказывает сюжет, описывает, что происходит вокруг игроков и выдает им "квесты". Остальные участники управляют своими игровыми персонажами, описывая их действия, успешность которых определяется бросками игральных кубиков по специальным системам.

				Если этого объяснения вам не достаточно - просто загуглите "настольные ролевые игры" и немного посмотрите наши стримы. Вскоре вы все поймете)

				Random Rules существует для того, чтобы любой желающий мог приобщиться к этому хобби. Мы даем возможность поиграть всем, вне зависимости от вашего местоположения, опыта и чего-либо еще.

				- Когда проходят игры/стримы?
				Расписание можно найти в ссылках группы или в информации о канале на Twitch.

				- Как принять участие?
				Примерно раз в неделю у нас проходит игра OneShot - короткий сюжет на 3-4 часа. За пару дней до нее мы даем объявление группу и набираем несколько человек по заявкам на участие.
				Если вы не хотите ждать, надеясь, что именно вашу заявку одобрят, можете ознакомиться с этой темой и поучаствовать в платных играх:
				https://vk.com/topic-117179920_35947657

				На нашем канале в Discord также можно найти как игроков, так и мастеров. Просто зайдите в специальный чат - LFG.

				- Что нужно, чтобы играть?
				1) Микрофон. Строго обязательно. Вся игра идет голосом.
				2) Программа Discord и/или Skype. Голосовая конференция собирается именно там.
				3) Регистрация на сайте https://roll20.net/ - это виртуальный стол, который мы используем для игры.
				4) Необходимо ознакомиться с игровой системой. Книги по D&D прикреплены к этому посту. "Книга правил" - минимальные знания, необходимые для игры. "Книга игрока" - полные правила. Учтите, что мы изменяем часть правил под сеттинги (особенно магию).
				5) По желанию вы можете использовать веб-камеру. Ее наличие не обязательно.
				</p>
			</div>
		</div>
    );
}

export default ArtPage;
