[
	{
		"id": 0,
		"name": "Nate",
		"text": "Предпочитаю создавать нелинейные сюжеты, стараюсь поощрять нестандартные действия игроков и стремление к исследованию миру и сбору информации. В боевых сценах предпочитаю создавать умных противников, которые способны стать реальным препятствием для игроков.",
		"skype": "knightbelinal",
		"discord": "Nate#9317",
		"date": "момента создания",
		"paidGames": true,
		"systems": "Dungeons & Dragons 5-й редакции.",
		"setting": "Forgotten Realms, Ведьмак, Авторские.",
		"examples": ["https://www.youtube.com/embed/ZjY-c5wzEwc"],
		"picture": "https://pp.userapi.com/c638218/v638218756/4c20f/_yrjF8-A9ic.jpg"
	},
	{
		"id": 1,
		"name": "Tiki",
		"text": "При создании игры стараюсь уделять большее внимание сюжету и способам его подачи для игроков, а так же продумыванию деталей сеттинга (если он не заимствован), нежели иным составляющим, вроде боевок и проч. Несмотря на использование т.н. «рельсы», пытаюсь сделать так, чтобы игра была максимально комфортной прежде всего для самих игроков. Если в самой игре используются хоумрулы, то стараюсь максимально понятным образом разъяснить их правила для игроков, как для опытных, так и не очень.",
		"skype": "combineelitesoldier",
		"discord": "Tiki#3416",
		"date": "момента создания",
		"paidGames": true,
		"systems": "Dungeons & Dragons 5-й редакции и всевозможные хоумрулы, основанные на ней; Fate Core; GURPS; Simplex.",
		"setting": "Сеттинги таких игр как «Gothic», «Fallout». В основном предпочитаю более-менее современные или футуристичные, нежели фентези.",
		"examples": ["https://www.youtube.com/embed/CfaEb8H6bpk","https://www.youtube.com/embed/GcNr7nOpQDo","https://www.youtube.com/embed/I5RmMzDXxBQ","https://www.youtube.com/embed/wcSb5kfraWo"],
		"picture": "https://pp.userapi.com/c841430/v841430607/a012/6coUgdS3n7M.jpg"
	},
	{
		"id": 2,
		"name": "Vita",
		"text": "Мастер-новичок, с богатым опытом в бытности игрока.",
		"skype": "Kot Ucheniy (fine.non@gmail.com)",
		"discord": "Vita#5809",
		"date": "4 октября 2017 года",
		"paidGames": true,
		"systems": "HotB, DnD 5e.",
		"setting": "Разнообразные фентези, Forgotten Realms, TES, Gothic.",
		"examples": ["https://www.youtube.com/embed/NVltLHn_y8o","https://www.youtube.com/embed/O7J-pO5_xT0"],
		"picture": "https://pp.userapi.com/c834402/v834402078/d2f85/JT-YPQ7G3eI.jpg"
	},
	{
		"id": 3,
		"name": "Jetis",
		"text": "Я хз для чего нужна эта графа, так что просто оставлю тут текст для тех, кто хочет себе выбрать мастера без просмотра видосов. Люблю водить игры про выбор по авторским сеттингам. С удовольствием пропускаю необычное, но не имбовое. Беру новичков. АТТЕНШН: на играх бывает больно.",
		"skype": "lisionok-anarhisst",
		"discord": "Jetis#5552",
		"date": "4 августа 2017 года",
		"paidGames": false,
		"systems": "DnD5e.",
		"setting": "авторские. На данный момент основной сеттинг - ОСИ.",
		"examples": ["https://www.youtube.com/embed/2qSTUsLQgBM","https://www.youtube.com/embed/J_iENFSE-fE"],
		"picture": "https://pp.userapi.com/c840620/v840620281/35fdd/3leUY-R20mA.jpg"
	},
	{
		"id": 4,
		"name": "Ichi",
		"text": "Все еще не особо опытный мастер, если пытаться оценить самого себя, хоть и провел уже полностью две кампании и на данный момент начал вести третью. Предпочитаю водить группу из 4-5 игроков, как опытных, так и совсем новичков. Опыт вождения пока что только по DnD 5e. Стиль вождения — жидкая рельса. Есть так или иначе заготовленные вещи, но вот пути прихода к ним уже строятся на импровизации, согласно действиям игроков. Могу в относительно серьезные атмосферу и игру, но чаще всего все идет в шутки-прибаутки с совершенно порой невообразимыми вещами. То есть, встретить у меня в Подземье грибы, что вполне себе коммунисты и живые — это норма. Сразу отмечу то, что водить предпочитаю по своему авторскому сеттингу, но могу спокойно изучить, сколь сие будет возможно, уже существующие. Водить могу хоть каждый день, но я все же не машина, так что лучше раз в неделю со стабильным временем и выбранным днем. Продолжительность одной сессии не более 4-ех часов, за редким исключением и дольше быть может. Самое раннее время для старта 10.00 по Мск. Самое позднее 20.00 и не более чем до 00.00 по Мск.",
		"skype": "rider_rabbit",
		"discord": "ШАА ИЧИ#4272",
		"date": "3 апреля 2017 года",
		"paidGames": false,
		"systems": "DnD 5e.",
		"setting": "Легенды Кархата.",
		"examples": ["https://www.youtube.com/embed/NmOfBAJ2Zf0","https://www.youtube.com/embed/59GUDkhzhvk"],
		"picture": "https://pp.userapi.com/c836431/v836431726/72910/v1n8NxwBefo.jpg"
	},
	{
		"id": 5,
		"name": "Gwyn",
		"text": "В роли мастера сравнительно недолго, всего полтора года. За это время была закончена одна полноценная кампания и несколько ваншотов, на подходе еще одно продолжительное приключение. На своих играх предпочитаю отдавать предпочтение ролеплею, а не механу. Люблю видеть вовлеченность игроков в созданный мир, помогая им реализовать задуманное и порой прощая мелкие вольности. Мои авторские сеттинги часто дополняются вручную созданными заклинаниями, способностями и монстрами, поэтому не стоит удивляться, если знакомое вам существо вдруг проявит себя с неожиданной стороны. Атмосфера игр больше придерживается жанра темного фэнтези с надеждой на лучший исход. Впрочем, имеется опыт ведения как светлых, сказочных сценариев, так и хоррора.",
		"skype": "gwyneya",
		"discord": "Gwyn#6867",
		"date": "2 апреля 2017 года",
		"paidGames": false,
		"systems": "DnD 5e.",
		"setting": "Последний восход (автор.), Хроники забытых (автор.), Dark souls.",
		"examples": ["https://www.youtube.com/embed/hL7obgpnSFI","https://www.youtube.com/embed/Vo2I7pCUjko"],
		"picture": "https://pp.userapi.com/c824602/v824602253/c8f86/-34pEVwX5MY.jpg"
	},
	{
		"id": 7,
		"name": "Доктор",
		"text": "Мой путь в ролевые игры начался с форумных. Впоследствии, нажравшись графомании, постепенно перетек в настольные — игроком. Словески, пара сессий у хорошего, но неопытного мастера в DnD 4nd. Следом приключение в GURPS у прекрасного, опытного мастера. Когда мастер не смог продолжить водить по личным причинам — Fallout (PnP/GURPS) у хренового мастера. Когда дерьмо уже не лезло, всем составом игроков кинули мастера и переехали в GURPS, в сеттинг Disciples. Один из игроков стал мастером, и несмотря на первый опыт вождения, провел удивительно прекрасную и напряженную кампанию первую кампанию по этому сеттингу, окончившуюся поражением партии, примерно в середине сюжета. Впоследствии была и вторая и третья кампании Disciples, столь же хорошие, но из-за личных причин у игроков они распадались, печаль и чаяние на продолжение. Где-то в конце первой кампании Disciples впервые попробовал себя в роли мастера. Любопытный и неплохой опыт в виде нескольких отдельных ваншотов, но GURPS мне не подходил, DnD не было никакого желания водить (ничего против, как игрок, не имею), а значит поиск подходящей системы и сеттинга. Вампиры, Ваха (Фентези-Ересь), Травеллер и наконец Нуменера. Система и сеттинг, не без недостатков, но именно то, что так долго искал. И нет, против других систем ничего особо не имею, вполне готов сесть и провести по ним приключение-другое. За исключением вампиров. Самая отвратительная боевая система из всех виденных, перевешивает все плюсы системы и сеттинга, а их более чем достаточно.",
		"skype": "gnuraco",
		"discord": "Доктор#0353",
		"date": "8 мая 2017 года",
		"paidGames": false,
		"systems": "Numenera, Mongoose Traveller 1nd, Warhammer Fantasy 2nd, GURPS 4nd, Warhammer: Dark Heresy 1nd, DnD 4nd и 5nd, Vampire the Masquerade.",
		"setting": "Ninth World, Planescape, Traveller, Warhammer Fantasy, Warhammer 40.000, Forgotten Realms, World of the Darkness.",
		"examples": ["https://www.youtube.com/embed/7BeXRUhWR9E","https://www.youtube.com/embed/0DN17TPOSGM"],
		"picture": "https://pp.userapi.com/c639130/v639130379/3b4a5/9p275hXKEdY.jpg"
	}					
]